Autodesk.Navisworks.Api.UserMessageEventArgs


Autodesk.Navisworks.Api.UserMessageEventArgs.Category


Autodesk.Navisworks.Api.UserMessageEventArgs.ExtendedMessage


Autodesk.Navisworks.Api.UserMessageEventArgs.InternalId


Autodesk.Navisworks.Api.UserMessageEventArgs.Message


Autodesk.Navisworks.Api.UserMessageEventArgs.MessageFlags


Autodesk.Navisworks.Api.UserMessageEventArgs.Source
